[
  "obsidian-excel-to-markdown-table",
  "templater-obsidian",
  "obsidian-custom-frames",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian42-brat",
  "obsidian-text-format",
  "aprils-automatic-timelines",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-meta-bind-plugin",
  "new-tab-default-page",
  "obsidian-view-mode-by-frontmatter",
  "markdown-attributes",
  "folder-notes",
  "obsidian-chartsview-plugin",
  "helpmate",
  "obsidian-charts",
  "supercharged-links-obsidian",
  "solo-rpg-toolkit",
  "obsidian-leaflet-plugin",
  "quickadd",
  "various-complements",
  "image-converter",
  "granite",
  "note-refactor-obsidian",
  "share-note",
  "image-window",
  "rpg-manager",
  "buttons",
  "dbfolder",
  "obsidian-banners",
  "css-editor",
  "obsidian-textgenerator-plugin",
  "multi-column-markdown",
  "homepage",
  "metaedit",
  "obsidian-attendance",
  "obsidian-thumbnails",
  "oz-image-plugin",
  "metadata-menu",
  "dataview-publisher"
]